{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "D158976547597FD2338D129CAB00F545"
		},
		{
			"Source":
			{
				"Text": "1000"
			},
			"Translation":
			{
				"Text": "1000"
			},
			"Key": "B2DC379F4649DDDAA8304590B5F8A178"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "F3A1C11E4D0208C1B25E8193EAA82F6D"
		},
		{
			"Source":
			{
				"Text": "500"
			},
			"Translation":
			{
				"Text": "500"
			},
			"Key": "C3F94C6549CE84D8DAB97882BD990E6C"
		},
		{
			"Source":
			{
				"Text": "500"
			},
			"Translation":
			{
				"Text": "500"
			},
			"Key": "0B16FFD242595928498F2CB3D655C5BF"
		},
		{
			"Source":
			{
				"Text": "Angry Penguin Generator"
			},
			"Translation":
			{
				"Text": "Angry Penguin Generator"
			},
			"Key": "D2B904B6456FCF2D0D619E8731CBFED4"
		},
		{
			"Source":
			{
				"Text": "Auto Seller"
			},
			"Translation":
			{
				"Text": "Auto Seller"
			},
			"Key": "68B1C78C4EA8638D41D53DB2293AB71F"
		},
		{
			"Source":
			{
				"Text": "Conveyor Belt"
			},
			"Translation":
			{
				"Text": "Conveyor Belt"
			},
			"Key": "61B60E46484A590778C0FC83872B144D"
		},
		{
			"Source":
			{
				"Text": "Delete Mode"
			},
			"Translation":
			{
				"Text": "Delete Mode"
			},
			"Key": "20155648400611E7546DABB5781E62D4"
		},
		{
			"Source":
			{
				"Text": "Money:"
			},
			"Translation":
			{
				"Text": "Money:"
			},
			"Key": "C90C33634E6B79E53AFC30912DE1F320"
		},
		{
			"Source":
			{
				"Text": "Money: {x}"
			},
			"Translation":
			{
				"Text": "Money: {x}"
			},
			"Key": "B86BB05A48B2126103553FA19B3DF1AF"
		},
		{
			"Source":
			{
				"Text": "Penguin Generator"
			},
			"Translation":
			{
				"Text": "Penguin Generator"
			},
			"Key": "C02B7675462AB2002FC6AF95CF86392D"
		},
		{
			"Source":
			{
				"Text": "Penguin Points:"
			},
			"Translation":
			{
				"Text": "Penguin Points:"
			},
			"Key": "7C16D5474BDF8A9120F9FB81B92D0374"
		},
		{
			"Source":
			{
				"Text": "Penguin Points: {x}"
			},
			"Translation":
			{
				"Text": "Penguin Points: {x}"
			},
			"Key": "5A53AE3F4239F57235F3D1A419A8DDDD"
		},
		{
			"Source":
			{
				"Text": "Pink Penguin Generator"
			},
			"Translation":
			{
				"Text": "Pink Penguin Generator"
			},
			"Key": "037803F34E7CB7D127B6EEB61AEC0E3B"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "A4F518BF475DEC2A9793CFB38E121767"
		},
		{
			"Source":
			{
				"Text": "Short Wall"
			},
			"Translation":
			{
				"Text": "Short Wall"
			},
			"Key": "A254656F45E66ACD9B0B08B060792073"
		}
	]
}